IDEA Open Model
OpenModelContainer Constructor
Initializes a new instance of the OpenModelContainer class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public OpenModelContainer()
Public Sub New
public:
OpenModelContainer()
See Also
Reference
OpenModelContainer Class
IdeaRS.OpenModel Namespace